brew "asdf"
brew "bat"
brew "chrismytton/formula/shoreman"
brew "cmake"
brew "dart-lang/dart/dart"
brew "diff-so-fancy"
brew "docker"
brew "docutils"
brew "exa"
brew "figlet"
brew "fzf"
brew "gcc"
brew "gh"
brew "git-lfs"
brew "gnupg"
brew "graphviz"
brew "grc"
brew "heroku/brew/heroku"
brew "httpie"
brew "jansson"
brew "libxslt"
brew "luajit"
brew "luarocks"
brew "mysql"
brew "nano"
brew "neofetch"
brew "neovim"
brew "nghttp2"
brew "oniguruma"
brew "osx-cross/avr/avr-gcc@9"
brew "overmind"
brew "postgresql"
brew "puma/puma/puma-dev"
brew "qmk/qmk/qmk"
brew "redis"
brew "sass/sass/sass"
brew "shopify/shopify/shopify-cli"
brew "shopify/shopify/themekit"
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "yarn"
brew "zsh"
