tap "chrismytton/formula"
tap "dart-lang/dart"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "puma/puma"
tap "qmk/qmk"
tap "sass/sass"
tap "shopify/shopify"
tap "stripe/stripe-cli"
brew "asdf"
brew "bat"
brew "python@3.9"
brew "cmake"
brew "diff-so-fancy"
brew "docker"
brew "docutils"
brew "exa"
brew "figlet"
brew "fzf"
brew "gcc"
brew "gh"
brew "git"
brew "git-lfs"
brew "glow"
brew "gnupg"
brew "harfbuzz"
brew "graphviz"
brew "grc"
brew "httpie"
brew "jansson"
brew "luarocks"
brew "mysql", restart_service: true
brew "nano"
brew "neofetch"
brew "neovim", args: ["HEAD"]
brew "nghttp2"
brew "node"
brew "overmind"
brew "postgresql", restart_service: true
brew "redis", restart_service: true
brew "the_silver_searcher"
brew "tree"
brew "vim"
brew "yarn"
brew "z"
brew "zsh"
brew "chrismytton/formula/shoreman"
brew "dart-lang/dart/dart"
brew "heroku/brew/heroku"
brew "osx-cross/avr/avr-gcc@9"
brew "puma/puma/puma-dev"
brew "qmk/qmk/qmk"
brew "sass/sass/sass"
brew "shopify/shopify/shopify-cli"
brew "stripe/stripe-cli/stripe"
